{
  "subtitle": "Month7 Spa Uy pregnancy", 
  "description": "Prepará un plan para cuando empiece tu trabajo de parto", 
  "language": "spa_CO", 
  "title": "Mes 7", 
  "primary_category": "2c6ad634e2c24c7586c272348a59a534", 
  "created_at": "2014-12-18T11:29:06+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-02-26T11:27:47.941136+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "66585420228c4e1e822850f1a35a0ef3", 
    "1f2d2a05712f473680ebacedee5e009b"
  ], 
  "id": null, 
  "content": "Creado por BabyCenter\r\n\r\nAhora tu bebé puede abrir los ojos y mover su cabecita hacia la luz, ¡incluso en la matriz! Puede oír y podría patear y saltar al escuchar sonidos fuertes, y calmarse cuando le hables y le cantes. \r\n\r\nPronto estará con la cabeza hacia abajo, dentro de vos, para que al nacer, salga primero su cabecita. Colocado de esta manera, el bebé estará listo para que comience lo que se conoce como trabajo de parto.\r\n\r\nAl ir creciendo tu panza, podría ser difícil sentirte cómoda y dormir bien. Acostate de costado y colocá una almohada entre tus piernas para que se apoye tu panza. Podrías empezar a sentir algo de dolor en las caderas, porque el tejido elástico que une tus caderas a tu pelvis puede aflojarse. Esto es para preparar tu cuerpo para el parto. Ponerte en una posición “a cuatro patas” podría ayudar.\r\n\r\nEs importante que hagás un plan para ir a la partera o al doctor cuando comience tu trabajo de parto. Tenés que saber con tiempo cómo vas a ir. Podés pedir a una amiga o parientes que te ayuden en esto.  Hablá con tu familia y asegurate bien dónde vas a ir cuando llegue el momento.\r\n\r\nCuando ya esté avanzado tu embarazo, acercate a la clínica, o donde haya profesionales de la salud, para que te atiendan y se aseguren que estén bien vos y el bebé. Ellos te van a decir lo que necesitarás para el nacimiento y te informarán sobre el trabajo de parto, que es el momento en que tenés que acudir a la clínica para que nazca el bebé.\r\n", 
  "source": "c5768f1dd8bd4ec18d2ffd0b95e4b371", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 2, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "Month7_Spa_Uy_pregnancy", 
  "uuid": "13326785aeb6474290f50b46d22835ed"
}