{
  "subtitle": "Así se siente...", 
  "description": "Así se siente...", 
  "language": "spa_CO", 
  "title": "MAMÁOrgullosa: ¿le preocupa el trabajo de parto?", 
  "primary_category": "14a7dc84ce2d4b0a851a5409bda78b19", 
  "created_at": "2014-12-04T16:43:06+00:00", 
  "featured_in_category": true, 
  "modified_at": "2015-01-13T14:23:18.408387+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Presentado por MAMA\r\n\r\nLa pregunta más inquietante que tenía durante mi embarazo era esta: ¿cómo va a ser el trabajo de parto? ¿Cómo se sienten las contracciones? Les pregunté a amigas que habían tenido hijos. La respuesta que más oí fue que una contracción se siente como un fuerte calambre menstrual. \r\n\r\nDéjeme decirle cómo lo sentí yo...\r\n\r\nEl trabajo de parto inicial sí se sintió como fuertes calambres menstruales. Era incómodo, casi doloroso, pero manejable. Sentía un dolor leve en la parte baja de mi abdomen, parecido a un calambre. Eso duró unas 2 a 3 horas. \r\n\r\nLuego, a medida que avanzaba mi trabajo de parto, el dolor se intensificó. Ya no se sentía como el de los dolores de la menstruación. Se volvió más agudo y fuerte. Por fortuna, había recesos en el dolor para descansar. El dolor se sentía durante unos segundos y luego desaparecía por completo. Yo podía seguir funcionando durante los recesos. Podía hablar con mi esposo y con la partera. Sentía que podía manejar lo que le estaba pasando a mi cuerpo.\r\n\r\nLuego el dolor se volvió más fuerte. Esta era la fase final sobre la que había aprendido. Los recesos entre contracciones eran más cortos. No voy a mentir; el dolor era feroz. Era difícil encontrar una posición cómoda. Solamente tenía que soportar cada contracción. \r\n\r\nHubo algunos momentos hacia el final que fueron aterradores. Me sentía cansada y solo quería que parara. Pero las enfermeras estaban allí para guiarme durante todo el proceso. Me dijeron que manejara una contracción a la vez... Solo una a la vez. Y cuando empecé a pujar, el dolor pareció aminorarse. ¡Yo solo sabía que tenía que pujar para sacar a ese bebé! Y lo hice. \r\n\r\nNo quiero asustar a nadie que esté próxima a dar a luz. Solo quiero prepararla para la experiencia más increíble de su vida. El trabajo de parto es desafiante. Pero si usted sabe qué esperar, es un poquito menos aterrador.\r\n\r\n**AYUDA DE MAMÁ: asegúrese de estar lista para el nacimiento. Haga planes para llegar a la clínica a tiempo, y asegúrese de saber dónde queda su clínica. Pregunte a sus amigas sobre el trabajo de parto y reciba sus consejos, o vaya a un curso de preparación para el trabajo de parto en su servicio de salud. Mientras más sepa sobre el trabajo de parto, más probable es que tenga un trabajo de parto y un parto relajados y saludables.**", 
  "source": "0d4cc1eb609840cf9a917d86065ee117", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 1, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "mamaorgullosa-le-preocupa-el-trabajo-de-parto", 
  "uuid": "1b206c445f5146859dcdbad84a4e52b3"
}