{
  "subtitle": "Month6 Spa Co pregnancy", 
  "description": "Cántale a tu bebé. ¡Te oye!", 
  "language": "spa_CO", 
  "title": "Mes 6", 
  "primary_category": "2c6ad634e2c24c7586c272348a59a534", 
  "created_at": "2014-12-18T11:27:02+00:00", 
  "featured_in_category": true, 
  "modified_at": "2015-01-13T14:22:39.206905+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "6a6fc1be706f45389c4f4a4092272f63", 
    "13326785aeb6474290f50b46d22835ed"
  ], 
  "id": null, 
  "content": "Creado por BabyCenter\r\n\r\nAdentro de tu matriz, tu bebé se duerme y se despierta con frecuencia. Ya puede abrir y cerrar sus ojitos, ¡y hasta chuparse el dedo! Esto le ayuda a desarrollar sus músculos para mamar y así será suficientemente fuerte para alimentarse en cuanto nazca. Su cerebro está creciendo y se está desarrollando rápidamente. \r\n\r\nTu bebé ya puede responder al sonido. Al principio solo escuchará sonidos de tu cuerpo, como el latido de tu corazón, pero poco a poco va a empezar a oír sonidos de afuera de tu cuerpo. Cántale a tu bebé para que escuche tu voz.\r\n\r\nPodrías sentir que tu matriz está arriba, cerca de tus costillas, y eso hará que sientas que no puedes respirar bien. Comer podría ser difícil, porque tu bebé está creciendo y podría estar aplastando tu estómago. Come comidas pequeñas con más frecuencia, y come también alimentos saludables entre comidas. \r\n\r\nAl crecer tu bebé, crece tu matriz. Se estira la piel de tu barriga y esto podría darte rasquiña. Tal vez notes grietas rojas en tu barriga, caderas, nalgas y senos. Se llaman estrías y se harán un poco menos visibles después del parto. Es posible que te den calambres o tengas venas inflamadas en las piernas.\r\n\r\nTus senos están más llenos y más pesados ahora. Esto es porque se están preparando para hacer leche para tu bebé.\r\n", 
  "source": "c58e114726714c10821039ed9be8f03c", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 3, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "Month6_Spa_Co_pregnancy", 
  "uuid": "1f2d2a05712f473680ebacedee5e009b"
}