{
  "subtitle": "¿Está recibiendo leche suficiente?", 
  "description": "¿Está recibiendo leche suficiente?", 
  "language": "spa_CO", 
  "title": "MAMÁConfundida: mi recién nacido come mucho", 
  "primary_category": "14a7dc84ce2d4b0a851a5409bda78b19", 
  "created_at": "2014-12-04T16:44:07+00:00", 
  "featured_in_category": true, 
  "modified_at": "2015-01-13T14:20:43.289477+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Presentado por MAMA\r\n\r\nYo acababa de dar a luz en el hospital cuando la enfermera me entregó a mi bebita. Ella dijo: debes darle tu seno ahora. Luego se fue. Yo estaba en shock. ¿Cómo la amamanto? No tenía la menor idea... \r\n\r\nPuse su boquita en mi pezón y pensé que ella chuparía, pero no lo hizo. Parecía que ella no sabía qué hacer, o cómo meter mi seno en su boca. Lo intenté toda la noche. Y mi bebé lloraba y lloraba. Eventualmente pude meterle mi pezón en su boca y ella chupaba un poquito y luego se detenía. Pero se despertaba de nuevo y lloraba, y quería más.\r\n\r\nSiguió así durante toda la noche. Pero sí hizo popó por primera vez.\r\nLuego durmió casi todo el día. Cuando salí del hospital al día siguiente, fue la misma historia en casa. Ella estuvo despierta toda la noche llorando y luego durmió la mayor parte del día.\r\n\r\nPor suerte en casa tenia a mí mamá para ayudarme. Pero he pasado varias noches en vela y me estoy empezando a sentir exhausta. La bebita tiene sus propias ideas sobre cuándo dormir. Así que mi vida está a la inversa. Estoy despierta toda la noche, pero no puedo dormir realmente durante el día. No recuerdo cuándo fue la última vez que dormí bien.\r\n\r\nMi bebé llora mucho y no estoy segura si está tomando suficiente leche. No sé si debo darle leche en polvo también porque parece tener mucha hambre. Sigo intentándolo una y otra vez. Ella parece estar subiendo de peso y hace popó y pipí muy bien.\r\n\r\nPero se amamanta sin parar y cuando quito mi seno ella llora. Creo que la que necesita apoyo soy yo. \r\n\r\n**AYUDA DE MAMA: ¡los bebés recién nacidos son trabajo pesado! Ellos lloran mucho. También se amamantan mucho. Pero si su bebé está subiendo de peso, haciendo popó y mojando los pañales, entonces ustedes dos están bien. Recuerde llevar a su bebé al médico del programa de Crecimiento y Desarrollo para los chequeos periódicos. El médico se asegurará de que ella esté creciendo y alimentándose bien.**", 
  "source": "0d21e5aa092b449497d1ade5f1b6dcf5", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "mamaconfundida-mi-recien-nacido-come-mucho", 
  "uuid": "21b4786aa89e48a684d0b73aa2420bbf"
}