{
  "subtitle": "Mi vida ya está cambiando...", 
  "description": "Mi vida ya está cambiando...", 
  "language": "spa_CO", 
  "title": "PAPÁ práctico: ¡bebé en camino!", 
  "primary_category": "14a7dc84ce2d4b0a851a5409bda78b19", 
  "created_at": "2014-12-04T16:39:09+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-01-13T14:25:05.030155+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Presentado por MAMA\r\n\r\nMi esposa tiene casi 3 meses de embarazo. ¡Estamos felices y emocionados! Se siente como si el bebé ya estuviese aquí con nosotros, a pesar de que nadie más puede ver el pequeño bultito. \r\n\r\nNo le hemos contado a mucha gente todavía porque nos preocupa que pudiésemos perder este pequeño bultito. Estaremos fuera de la zona de peligro después de 3 meses. Ahora tengo mucho cuidado con mi esposa, ya que ella lleva una carga preciosa a cuestas. Se ve tan linda, algo más redondita y suave, y más radiante. Trato de no discutir o imponer mis gustos porque no quiero molestarla a ella ni al bebé.\r\n\r\nYa siento una gran diferencia en nuestras vidas. Ella ya no quiere ir tanto a visitar amigos. Prefiere quedarse en casa o salir a dar una caminata nocturna. Y después, generalmente está muy cansada. No me molesta, y es agradable conversar sobre nuestras vidas futuras como padres, recostados en la cama y tomándonos las manos. Sí me hace falta verme con mis amigos, pero me siento culpable dejándola sola en casa.\r\n\r\nElla se ha sentido indispuesta en las mañanas. Nos dijeron que debía picar galletas secas o tomar té de jengibre, y parece que eso ayudó. Muchas cosas le producían náuseas, como el humo de cigarrillo, los gases de los carros o algunas comidas. \r\n\r\nAhora comemos alimentos más saludables. He hecho todos estos cambios en la dieta con ella porque también siento que es más saludable. ¡Yo no estoy embarazado pero también me siento mejor después de una comida saludable!\r\n\r\nPero a veces me pongo un poco irritable, porque todo parece girar en torno a mi esposa y a la nueva vida que crece dentro de ella. Ella no parece notar mis anhelos o deseos ni las cosas que yo quiero hacer. ¡Un hombre necesita un descanso de la charla de bebés de vez en cuando!\r\n\r\n**AYUDA DE MAMA: para muchas madres es difícil concentrarse en alguien más durante el embarazo. ¡Están muy emocionadas y ocupadas gestando un bebé! Ayúdela a hacer elecciones saludables, a comer bien y a ir a sus citas clínicas.**", 
  "source": "4ff538fe70744ebb929f519408c357d4", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 5, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "papa-practico-bebe-en-camino", 
  "uuid": "394b6741d3bb412db6b9c3b532e13aaa"
}