{
  "subtitle": "Encontré mi propia manera.", 
  "description": "Encontré mi propia manera.", 
  "language": "spa_CO", 
  "title": "Madre natural: ¡confusión sobre la lactancia!", 
  "primary_category": "14a7dc84ce2d4b0a851a5409bda78b19", 
  "created_at": "2014-12-04T16:40:22+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-01-13T14:24:12.839214+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Presentado por MAMA\r\n\r\nHay tantas personas dándome consejos sobre la lactancia de mi bebé, ¡que simplemente no sé qué pensar! Algunas de mis amigas dicen que siempre debo amamantar a mi bebé a ciertas horas durante el día, como cada 4 horas a la hora en punto.\r\n\r\nPero no puedo dejarla llorar cuando parece tener hambre y no puedo obligarla a tomar cuando no la tiene. Así que la alzo cuando está inquieta y empieza a quejarse y la pongo en mi seno. Generalmente se prende y empieza a tomar hasta que se llena. Luego mi seno, que antes estaba bastante duro y lleno, se suaviza y se siente desocupado. \r\n\r\nTrato de dejarla tomar de mis dos senos para aliviar la incomodidad que siento cuando están muy llenos. A mi bebé generalmente le da mucho sueño después de tomar, así que la sostengo erguida y dejo que eructe, y luego la acuesto a dormir. Y a juzgar por el tamaño de su maloliente popó amarillo, ¡ella debe estar comiendo lo suficiente!\r\n\r\nLuego otra madre me dijo que debo darle agua hervida fría entre las comidas a partir de los 6 meses, porque los bebés pueden deshidratarse. Hace mucho calor durante el día, así que decidí intentarlo. Pero mi bebé no ha chupado nada diferente a mis senos. Así que cuando traté de ponerle un vaso en la boca, ella hizo una mueca y no lo quiso. \r\n\r\nElla hace una buena cantidad de pipí 3 o 4 veces al día. La orina es bastante transparente y no amarilla u oscura, de manera que creo que está tomando suficiente líquido. Su piel también es rosada; y su carita se vuelve más redondita todos los días. La llevé a que la pesaran en la clínica y está subiendo de peso como corresponde, de manera que ahora estoy empezando a relajarme.\r\n\r\nEncontré mi manera. Mis pezones estaban muy adoloridos al principio pero alguien me dijo que mi bebé debe introducir mi pecho más al fondo dentro de su boca. Mi pezón no debe ser apretado contra su paladar duro, sino entrar más al fondo en su boca, donde es más suave. Desde que hago eso, ya no me duele cuando la amamanto. \r\n\r\nA veces no se prende correctamente, así que la dejo abrir la boca un poco más y prenderse de nuevo. En ocasiones funciona de una vez, pero otras veces tenemos que intentarlo un par de veces. Se vuelve más fácil cuando lo hacemos más a menudo. \r\n\r\n¡Ahora la lactancia es fácil y natural, y tan cómoda que puedo ir a cualquier parte y alimentar a mi bebé donde yo quiera! \r\n\r\n**AYUDA DE MAMA: su bebé está tomando suficiente leche si lo amamanta regularmente, moja de 6 a 8 pañales al día, y está subiendo de peso. Ella no necesita ninguna otra comida o líquido diferente a la leche materna durante los primeros 6 meses.**", 
  "source": "4aa2bf25088240e2b310413f061cd279", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 4, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "madre-natural-confusion-sobre-la-lactancia", 
  "uuid": "3c50435aca7b436d97b61415378b7762"
}