{
  "subtitle": "11monthsold Spa Co baby", 
  "description": "Tu bebé empieza a caminar", 
  "language": "spa_CO", 
  "title": "11 meses de edad", 
  "primary_category": "66ecc71139fa489d991eef9d5c214d99", 
  "created_at": "2014-12-18T12:20:17+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-01-13T14:22:51.192378+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "924076583bfe469ebdeedfad9868a3ab", 
    "97bf593af3b74d4dacf30c585e94e7db"
  ], 
  "id": null, 
  "content": "Creado por BabyCenter\r\n\r\nTu bebé podría decir palabras, o hacer sonidos que parezcan palabras. Su cerebro está creciendo, igual que su habilidad para hablar. Escúchalo con atención y responde a sus sonidos. Esto lo animará.\r\n\r\n¡Ya casi tiene un añito! Incluso si no entendiera exactamente qué está pasando, a esta edad las fiestas y las celebraciones con familiares y amigos le dan sentimientos de seguridad y comunidad. Disfrutará las celebraciones sencillas, cerca de su casa, y podría sentirse fastidiado si hay demasiada gente a su alrededor.\r\n\r\nPodrías notar que tu bebé todavía está descubriendo cosas acerca de los objetos metiéndoselos a la boca. ¡También podría subirse a una silla para alcanzar cosas que están en alto! Ten cuidado, cuídalo bien y asegúrate de que no pueda alcanzar objetos peligrosos. \r\n\r\nTu bebé quiere complacerte, así que nunca es demasiado pronto para enseñarle a ayudar. Haz que los quehaceres sean divertidos para él convirtiéndolos en un juego. Divide el quehacer en partes pequeñas y ayúdale a hacerlo.\r\n\r\nEs posible que tu bebé ya esté caminando, o que pronto dé sus primeros pasos. \r\n\r\nPuedes divertirte enseñándole a caminar. Párate o agáchate frente a él y estira los brazos. Agárrale las dos manitos y ayúdale a caminar hacia ti. Podría dar sus primeros pasos con los brazos hacia los lados y los codos doblados. También podría caminar con los dedos de los pies hacia los lados y sacando la colita para equilibrarse. ", 
  "source": "0e8f823668084e9faf92d8aa6faeb1de", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 1, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "11monthsold_Spa_Co_baby", 
  "uuid": "42b8ebebfb304624b430169640118332"
}