{
  "subtitle": "8monthsold Spa Co baby", 
  "description": "¡Cuidado! ¡Hay un bebé en el camino!", 
  "language": "spa_CO", 
  "title": "8 meses de edad", 
  "primary_category": "66ecc71139fa489d991eef9d5c214d99", 
  "created_at": "2014-12-18T12:13:50+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-01-13T14:23:57.124788+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "83faec0512ec4e5da4e9e34ed038dcca", 
    "87f74d9c2b0349d4ae174ad8547216d0"
  ], 
  "id": null, 
  "content": "Creado por BabyCenter\r\n\r\nPara ahora es posible que tu bebé ya haya empezado a gatear o a ir de un lado a otro empujándose con la colita en el piso. Cuando tu bebé es móvil, empieza a caerse y golpearse. Esto es parte del crecimiento. Disfruta verlo explorar y descubrir sus límites. Aprenderá por sí mismo en un ambiente seguro.\r\n\r\nTu bebé está aprendiendo de los objetos agitándolos, golpeándolos, tirándolos al piso o en otra dirección. Está aprendiendo qué puede hacerle a los objetos.\r\n\r\nEmpezará a mostrar interés en las cosas que usas. Poco a poco empezará a usar objetos como debe ser. Podrías encontrarlo tratando de cepillarse el pelo o beber de una taza. \r\n\r\nLa vista de tu bebé es mucho más clara ahora. Puede ver casi tan bien como tú y reconocer a personas y objetos que están al otro lado del cuarto. Podría ver un juguete en el otro lado del cuarto y tratar de gatear hacia él. Sus ojos ya casi son del color que van a ser cuando sea más grande, aunque podrías notar pequeños cambios más adelante. \r\n\r\nPronto tu bebé va a empezar a pararse y a caminar agarrándose de las paredes y de los muebles.  \r\n", 
  "source": "7f7f87aee5cd46d79d3c25912d9efb69", 
  "featured": true, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 4, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "8monthsold_Spa_Co_baby", 
  "uuid": "4b5343c898fa40c1ab395df10f82f23d"
}