{
  "subtitle": "¿Se van a deshinchar algún día?", 
  "description": "¿Se van a deshinchar algún día?", 
  "language": "spa_CO", 
  "title": "Madre novata: pies adoloridos e hinchados", 
  "primary_category": "14a7dc84ce2d4b0a851a5409bda78b19", 
  "created_at": "2014-12-04T16:41:20+00:00", 
  "featured_in_category": true, 
  "modified_at": "2015-01-13T14:23:30.163126+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Presentado por MAMA\r\n\r\nCreí que iba a tener náuseas matutinas, antojos de comidas raras y senos hinchados durante el embarazo. Creí que me iba a sentir amorosa y sensible. O diferente de alguna manera. ¡Pero me siento completamente normal! \r\n\r\nHonestamente, ¡puedo entender a las mujeres que dicen que ni siquiera sabían que estaban embarazadas! Si no me hubiese saltado una menstruación y hubiese ido a la clínica a hacerme un examen, nunca lo habría sabido. No tengo náuseas en la mañana. No me dan antojos. No siento nada. Mi vida sigue como siempre.\r\n\r\nPero no me soporto el ajo... tenemos que botar el ajo en la casa porque no me aguanto el olor. Como más. Mi madre se queja porque no está acostumbrada a que yo coma tanto (¡pero creo que probablemente se quejaría si no como suficiente!)\r\n\r\nAsí que se preocupa por mí y yo lo disfruto. De hecho, ¡me siento mejor de lo habitual! \r\n\r\nMis alergias parecen haber desaparecido, probablemente por los buenos alimentos que estoy comiendo. Sigo estando activa. A mis amigas y a mi familia les sorprende que yo siga haciendo vueltas cuando mi embarazo está tan avanzado. Pero la vida sigue, ¿no es así? No he subido mucho de peso y solo se empezó a notar a finales del quinto mes. \r\n\r\n¡Mi peor síntoma son los pies hinchados! El bebé está más hacia mi lado izquierdo, así que mi pie izquierdo se ha hinchado hasta casi el doble de su tamaño. Se ve aterrador y feo. Los zapatos cerrados no me entran y solo tengo un par de sandalias que puedo ponerme. ¡O mis pantuflas caseras! \r\n\r\nMe preocupa que mis pies sigan creciendo sin parar, y luego, ¿qué zapatos de mujer voy a conseguir en una talla tan grande?\r\n\r\n**AYUDA DE MAMA: los pies hinchados (edema) durante el embarazo pueden empeorar a medida que se acerca la fecha de su parto. Puede ser incómodo, pero es inofensivo y normal. Debe disminuir de un día para otro. Si no lo hace, o si se le hinchan las manos o la cara, esta es una señal de alarma. Vaya a la clínica más cercana dentro de las siguientes dos horas.**", 
  "source": "984d95cc519d494785c19be93b8c67ab", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 3, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "madre-novata-pies-adoloridos-e-hinchados", 
  "uuid": "663a4d267acc4dae93c2f943ee3a214f"
}