{
  "subtitle": "Month8 Spa Uy pregnancy", 
  "description": "Cómo se prepara tu bebé para el nacimiento", 
  "language": "spa_CO", 
  "title": "Mes 8", 
  "primary_category": "2c6ad634e2c24c7586c272348a59a534", 
  "created_at": "2014-12-18T11:31:01+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-02-26T11:28:57.876632+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "319a98d3a2154db1a7f26aff66470afd", 
    "13326785aeb6474290f50b46d22835ed"
  ], 
  "id": null, 
  "content": "Creado por BabyCenter\r\n\r\nTu bebé podría estar preparándose para nacer. La mayoría de los bebés se ubican boca abajo en esta etapa del embarazo. Podrías notar que tu bebé baja en tu pelvis. Esto hace que te sea más fácil respirar, ¡pero también significa que necesitás orinar más seguido!\r\n\r\nTal vez esté inflamada el área entre tus piernas donde podés sentir la cabeza de tu bebé. Podés reducir esta inflamación acostándote con los pies sobre una almohada. \r\n\r\nTodos los órganos internos de tu bebé ya están completamente desarrollados. El bebé ya traga el líquido que hay dentro de tu matriz y lo orina. Sus pulmones están totalmente desarrollados y funcionarán en cuanto respire por primera vez.\r\n \r\nTratá de descansar bien todos los días y pensar en el bebé que está creciendo dentro de vos. Pronto lo verás. Tu bebé puede oir tu voz y te reconocerá cuando le digás “hola” por primera vez.\r\n\r\nEs posible que sintás menos movimientos fuertes, porque el bebé está más grande y ya no hay mucho espacio adentro de tu matriz, pero aun así deberías sentir a tu bebé patear regularmente. Si no estás segura, podés hacer la prueba siguiente: después de comer, sentate y permanecé quieta, entonces sentirás las pataditas del bebé. Si no sentís varias pataditas, contale eso al médico y él verá qué hacer. \r\n", 
  "source": "e38d2c57dbbb497789df996764e4f2cb", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 1, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "Month8_Spa_Uy_pregnancy", 
  "uuid": "66585420228c4e1e822850f1a35a0ef3"
}