{
  "subtitle": "Month5 Spa Co pregnancy", 
  "description": "¿Sientes a tu bebé moverse?", 
  "language": "spa_CO", 
  "title": "Mes 5", 
  "primary_category": "2c6ad634e2c24c7586c272348a59a534", 
  "created_at": "2014-12-18T11:22:47+00:00", 
  "featured_in_category": true, 
  "modified_at": "2015-01-20T10:01:31.162876+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "43ffb3a842964a87a3136f8ed1745e81", 
    "1f2d2a05712f473680ebacedee5e009b"
  ], 
  "id": null, 
  "content": "Creado por BabyCenter\r\n\r\nAhora tu bebé, adentro de tu matriz, se ve como un bebé recién nacido, pero muy pequeñito. Ya se desarrollaron sus ojos, cejas y párpados, y sus dientes están creciendo dentro de sus encías. También se están desarrollando las papilas gustativas en su lengua, así que podrá saborear tu leche desde la primera vez que la tome.\r\n\r\nUna sustancia blanca y cremosa le cubre la piel. Esta sustancia protege la piel de tu bebé y le ayuda a que salga más fácilmente a la hora del parto. \r\n\r\nA estas alturas de tu embarazo podrías empezar a sentir los movimientos de tu bebé. Se sienten como burbujitas adentro de ti. Al principio tal vez no estés segura de lo que es, pero poco a poco los movimientos se hacen más fuertes y entonces puedes estar segura de que es tu bebé pateando. ¡Es un momento muy emocionante!\r\n\r\nTambién ahora puedes empezar a notar que te cuesta un poco de trabajo respirar y podrías sentirte algo torpe. Esto es porque estás cargando más peso y tu barriga afecta tu equilibrio.\r\n\r\nPodrías tener más flujo vaginal y ganas de orinar más seguido.\r\n\r\nSi notas que te sale sangre cuando te lavas los dientes, es porque las hormonas del embarazo hacen que se inflamen y te duelan un poco las encías, lo cual puede hacer que sangren. Lávate los dientes todos los días pero hazlo con suavidad. \r\n", 
  "source": "74058f6528c74a70aa020ed63ae7eec2", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 4, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "Month5_Spa_Co_pregnancy", 
  "uuid": "6a6fc1be706f45389c4f4a4092272f63"
}