{
  "subtitle": "6monthsold Spa Co baby", 
  "description": "Dale alimentos sólidos a tu bebé", 
  "language": "spa_CO", 
  "title": "6 meses de edad", 
  "primary_category": "66ecc71139fa489d991eef9d5c214d99", 
  "created_at": "2014-12-18T11:59:47+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-01-13T14:25:24.651249+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "72d57e12ffd84c97acc0b5a9614cbbf0", 
    "83faec0512ec4e5da4e9e34ed038dcca"
  ], 
  "id": null, 
  "content": "Creado por BabyCenter\r\n\r\n¡Tu bebé está listo para comer alimentos sólidos, además de tomar tu leche! Al principio solo puede comer un poquito de alimento: una cucharada es suficiente. Disfrutará la comida de la familia molida, machacada o hecha puré. Siéntate frente a tu bebé y ofrécele su alimento molido, suave, en tu dedo limpio o en una cuchara. Podría tardarse un poco en aprender a mover la comida en su boquita con su lengua y tragársela, pero sé paciente. Aprenderá. \r\n\r\nAl principio dale comida molida una vez al día, luego dos veces al día y después tres veces al día. Tal vez quiera tomar leche materna antes de comer su alimento molido, y más leche materna después de comer.\r\n\r\n¡Este podría ser el mes en que le salga su primer dientecito! Por lo general les sale primero uno de los dientes de enfrente, abajo.\r\n\r\nTal vez empiece a usar una mano más que la otra y luego al revés, pero no vas a saber si es diestro o zurdo hasta que tenga dos o tres años de edad. Deja que agarre un objeto pequeño y se lo pase de una manito a otra. Esto le ayudará a desarrollar sus habilidades.\r\n\r\nEs probable que tu bebé sea más activo ahora, ¡y le gustará estar con otros bebés!\r\n\r\n¿Tiene un objeto o juguete favorito? Si así es, pronto no va a poder ir a ningún lado sin él. Esto es normal y es señal de que tu bebé se está haciendo más independiente, porque puede usar un juguete o una cobijita para consolarse en vez de necesitarte en todo momento.\r\n", 
  "source": "824b8312c88c441e8aa3ae0ed81015cb", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 6, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "6monthsold_Spa_Co_baby", 
  "uuid": "73cbdfded3bd4bd0ac99d43bc4170b82"
}