{
  "subtitle": "7monthsold Spa Co baby", 
  "description": "Tu bebé se vuelve curioso", 
  "language": "spa_CO", 
  "title": "7 meses de edad", 
  "primary_category": "66ecc71139fa489d991eef9d5c214d99", 
  "created_at": "2014-12-18T12:02:15+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-01-13T14:24:36.946302+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "73cbdfded3bd4bd0ac99d43bc4170b82", 
    "4b5343c898fa40c1ab395df10f82f23d"
  ], 
  "id": null, 
  "content": "Creado por BabyCenter\r\n\r\nTu bebé va a empezar a querer comer solito. Tal vez agarre la cuchara con la que le estás dando de comer, o hasta tome comida de tu plato. Trata de poner pedacitos de alimentos suaves en su plato. ¡Le va a encantar agarrarlos y comérselos! Acuérdate de que las niñas necesitan la misma cantidad de comida que los niños.\r\n\r\nTu bebé podría tener buen apetito, pero no muchos dientes. Empieza con un alimento que pueda “masticar” con sus encías o mover fácilmente en su boquita.\r\n\r\nA esta edad los bebés se vuelven más curiosos. ¡Podría tirar juguetes o jalarle el pelo a su hermana! Tu bebé solamente está probando cosas, no se está portando mal. No se acuerda de las cosas por mucho tiempo, así que si lo regañas no va a servir de mucho. Pero puedes distraerlo fácilmente. Muéstrale un juguete o cántale una canción para que deje de hacer cosas que no quieras que haga.\r\n\r\nNo te preocupes si hay espacios entre sus dientecitos. Esos espacios probablemente se cerrarán para cuando tenga tres años, una vez que le hayan salido todos sus dientes de leche. \r\n\r\nA esta edad tu bebé podría ponerse nervioso si te vas. Está tan apegado a ti que si lo dejas, hasta por un minuto, podría ponerse a llorar. Esto es normal, y las separaciones cortas van a ayudar a tu bebé a socializar con otras personas. Pronto aprenderá que siempre regresas.   \r\n\r\nAhora las emociones de tu bebé se están volviendo más obvias. Podría mandarle un beso a la gente a la que conoce. También está empezando a notar de qué humor están otras personas y a copiarlas. Si ve a alguien llorar, podría empezar a llorar también. \r\n", 
  "source": "7fd74f3809b6450896eff636df9329d0", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 5, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "7monthsold_Spa_Co-baby", 
  "uuid": "83faec0512ec4e5da4e9e34ed038dcca"
}