{
  "subtitle": "¿Cómo hago para que pare?", 
  "description": "¿Cómo hago para que pare?", 
  "language": "spa_CO", 
  "title": "nuevoPAPÁ: llora bebé llora", 
  "primary_category": "14a7dc84ce2d4b0a851a5409bda78b19", 
  "created_at": "2014-12-04T16:42:10+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-01-13T14:22:20.498651+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Presentado por MAMA\r\n\r\nAntes de que naciera mi bebé, lo único que yo sabía con certeza es que yo hacía llorar a los bebés. Cuántas veces una tía o una prima pusieron su bebé en mis brazos, y el bebé lloró. ¡Es como si supieran que yo no estaba destinado a ser papá!\r\n\r\nAntes de que naciera el mío me preguntaba: ¿qué pasa si mi bebé hace lo mismo? \r\n\r\nDecidí que no quería que esto pasara, así que me dediqué a averiguar exactamente por qué lloran los bebés. ¡Les pregunté a todas mis tías expertas! Esto es lo que dicen: ... hay cuatro motivos por los cuales un bebé llora: tiene hambre, le duele algo, tiene el pañal mojado, o está cansado.\r\n\r\n¿Pero los bebés no pueden llorar sencillamente porque están tristes? \r\n\r\nDefinitivamente pueden estar felices sin motivo alguno. Cuando mi hija me sonrió realmente por primera vez, tenía alrededor de 6 meses. ¡Fue mi mejor momento! Fue como si se hubiese convertido en un ser humano de verdad. Los bebés les sonríen a sus madres y padres y a otras personas que reconocen. Luego sonríen y se ríen, balbucean y chancean. \r\n\r\nAhora paso mucho tiempo haciendo cosas graciosas solo para hacer que mi niña se ría; le hago caras ridículas, hago ruidos de animales, salto como un sapo, le jalo los dedos de los pies. \r\n\r\nCuando llora hago el chequeo de los 4 puntos. Primero me aseguro que está bien alimentada, que su pañal está seco, que durmió bien por la noche, y que no tiene una espina en sus pantalones. \r\n\r\nCuando me aseguro que está bien, me dedico a alegrarla de verdad... Me sé algunas canciones muy buenas. Puedo bailarle. Leerle un cuento. Hacerle cosquillas en los pies...\r\n\r\n**AYUDA DE MAMA: un bebé llorando puede causarles mucho estrés a los padres. Primero verifique la lista de 4 puntos del nuevoPAPÁ para asegurarse que su bebé está cómoda. Cuando esté seguro de que lo está, ¡puede ser el momento de cantarle y bailarle!**", 
  "source": "e476c985a610436092c81558befd95d1", 
  "featured": true, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 2, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "nuevopapa-llora-bebe-llora", 
  "uuid": "8da7356d1f7d42dfa1481e3ca6191569"
}