{
  "subtitle": "10monthsold Spa Co baby", 
  "description": "¡Tu bebé puede entender palabras!", 
  "language": "spa_CO", 
  "title": "10 meses de edad", 
  "primary_category": "66ecc71139fa489d991eef9d5c214d99", 
  "created_at": "2014-12-18T12:18:17+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-01-13T14:21:38.021684+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "87f74d9c2b0349d4ae174ad8547216d0", 
    "42b8ebebfb304624b430169640118332"
  ], 
  "id": null, 
  "content": "Creado por BabyCenter\r\n\r\nTu bebé empieza a comprender palabras y frases sencillas. Prueba repetirle sus palabras, usando lenguaje adulto.\r\n\r\nPoco a poco aprenderá a ser independiente y llorará menos cuando te vayas, ¡pero a veces cuando quieras dejarlo se pondrá a llorar! Si tiene algo que huela a ti, como ropa que has usado, eso le ayudará a calmarse.\r\n\r\nA esta edad tu bebé puede sentarse con confianza, y tal vez caminar sosteniéndose de los muebles. Podría soltarse un segundo y pararse sin apoyo, o incluso dar unos cuantos pasos si le agarras las manitos. \r\n\r\nAlrededor de esta edad tu bebé va a aprender a alimentarse solo, con sus manitos, una comida entera. También va a querer beber de una taza. Esta es una habilidad nueva, y necesitará practicarla durante algunos meses para aprender a hacerlo bien.\r\n\r\nTu nené ya puede entender instrucciones sencillas, ¡pero esto no quiere decir que siempre va a hacer caso cuando se le diga que “no”!  Comprenderá ‘no’ mejor si se usa principalmente para ayudarle a aprender la diferencia entre lo que está bien y lo que está mal, y entre lo que es seguro y lo que no lo es.\r\n", 
  "source": "3f7b0961e454472e93b956b95d1240de", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 2, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "10monthsold_Spa_Co_baby", 
  "uuid": "924076583bfe469ebdeedfad9868a3ab"
}