{
  "subtitle": "1year old Spa Co baby", 
  "description": "¡Cuidado, tu bebé puede explorar!", 
  "language": "spa_CO", 
  "title": "1 año", 
  "primary_category": "66ecc71139fa489d991eef9d5c214d99", 
  "created_at": "2014-12-18T12:23:16+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-01-13T14:20:13.696972+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "42b8ebebfb304624b430169640118332"
  ], 
  "id": null, 
  "content": "Creado por BabyCenter\r\n\r\n¡Feliz cumpleaños, bebé! \r\n\r\nPronto tu nené se hará más independiente, encontrará su sentido del humor y, lo mejor de todo, aprenderá a decir que te quiere.\r\n\r\nEs posible que todavía no le guste que te vayas. Esto es natural. Si hay bastante tiempo para despedirse, tendrá tiempo para hacerse a la idea. \r\n\r\nEs emocionante cuando tu hijo dice las palabras correctas. Pero a esta edad todavía no puede decir lo que quiere o cómo se siente usando palabras, así que muchas veces se expresará con su cuerpo. Por ejemplo, podría levantar los bracitos para que lo carguen o señalar algo con el dedito para preguntar \"¿Qué es eso?\" \r\n\r\nTal vez use una palabra para varias cosas. Escucha en qué tono la dice. Dirá la misma palabra en diferentes formas, usando diferentes gestos.\r\n\r\nAhora puede tomar objetos pequeños entre su dedo pulgar y su índice más fácilmente. Podría recoger cosas que se encuentra en el piso y metérselas a la boca, así que revisa lo que hay en el suelo para asegurarte de que nada pueda dañarlo.  \r\n\r\nTu hijo está observando todo lo que haces. A los niños les encanta copiar a la gente, sobre todo a su mamá y a su papá. Así es como aprenden. También va a copiar tus palabras y el sonido de tu lenguaje. \r\n\r\nPara ahora ya podría tener varios dientes. Mantenlos limpios con un cepillo de dientes chiquito con cerdas suaves y una cantidad muy pequeña de pasta de dientes para bebés.\r\n\r\nMira a tu encantador hijo y recuerda el viaje que han hecho juntos – desde ese recién nacido pequeñito e indefenso hasta este niño de 1 año lleno de energía. \r\n\r\n¡Buena suerte para el futuro!\r\n", 
  "source": "207ffbc21773480d949cb042fe172339", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "1year_old_Spa_Co_baby", 
  "uuid": "97bf593af3b74d4dacf30c585e94e7db"
}