{
  "subtitle": "Yournewbaby Spa Co baby", 
  "description": "Un mundo completamente nuevo para tu bebé", 
  "language": "spa_CO", 
  "title": "Tu nuevo bebé", 
  "primary_category": "66ecc71139fa489d991eef9d5c214d99", 
  "created_at": "2014-12-18T11:45:19+00:00", 
  "featured_in_category": true, 
  "modified_at": "2015-01-13T14:28:02.310978+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "319a98d3a2154db1a7f26aff66470afd", 
    "36eecaca137b4442888036c47ef50757"
  ], 
  "id": null, 
  "content": "Creado por BabyCenter\r\n\r\n¡Tu recién nacido acaba de llegar a este mundo grande y ruidoso! Notarás que sus movimientos son bruscos mientras se va acostumbrando a él. Pronto sus movimientos serán más suaves y tranquilos.  \r\n\r\nPodrías preocuparte de que tu bebé no esté tomando suficiente leche. Si se alimenta cada 2 a 3 horas, o al menos 8 veces al día, es suficiente. El color de su caquita es una buena forma de saberlo. Al principio es negra y para el cuarto día ya es amarilla.\r\n\r\nComo a las 2 semanas, tu bebé ya está chupando, agarrando, parpadeando y buscando tu pezón. A veces te mira directamente a los ojos. Es bueno responder mirándolo a él, sonriendo y saludándolo con la cabeza. ¡Está aprendiendo rápido!\r\n\r\nMira si tu bebé trata de levantar la cabeza cuando esté acostado boca abajo. Así se vuelve más fuerte. También podría voltear su cabecita de lado a lado.\r\nCuando tiene casi un mes, tu bebé ya no tiembla ni se asusta tanto como cuando era recién nacido. Se hace más fuerte cada día y está aprendiendo sobre el mundo a su alrededor. Es probable que a veces se quede mirándote.  \r\n\r\nUn cambio emocionante es que ya está empezando a hacer balbuceos y soniditos de bebé. ¡Esta es su forma de hablar contigo! Trata de hacerle soniditos a él también. Sigue hablándole, hasta cuando lo acuestes y te alejes de él. \r\n", 
  "source": "0ea4917e532c43b6b3bba4ba448c5b72", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 12, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "yournewbaby_Spa_Co_baby", 
  "uuid": "999e9b1c631643969d08e4fec1e26ba7"
}