{
  "subtitle": "Month3 Spa Uy pregnancy", 
  "description": "Un pequeño latido en tu matriz ", 
  "language": "spa_CO", 
  "title": "Mes 3", 
  "primary_category": "2c6ad634e2c24c7586c272348a59a534", 
  "created_at": "2014-12-18T11:04:05+00:00", 
  "featured_in_category": true, 
  "modified_at": "2015-02-26T11:21:38.177644+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "43ffb3a842964a87a3136f8ed1745e81"
  ], 
  "id": null, 
  "content": "Creado por BabyCenter\r\n\r\nTu bebé aún es tan chiquito que puede caber en la palma de tu mano, pero ya le están creciendo los cabellos y también pelitos muy finos y suaves en todo el cuerpo. Además, van apareciendo las huellas digitales en las puntas de sus dedos.\r\n\r\nEl pequeño bebé flota de manera segura en tu vientre, en un líquido que lo protege de los golpes y la mantiene calentito.  Si sentís en tu vientre unos golpecitos como de tambor, es porque el  bebé está teniendo hipo, que puede durar unos minutos.\r\n\r\nPuede ser que ya sientas menos náusas y tengas hambre. Comé bien y acordate de consumir alimentos variados y suficientes cada día (un puñado más en cada comida). Asegurate de que los alimentos sean frescos, no pasados.\r\nPoco a poco te vas a sentir menos cansada y vas a tener más energía. La placenta, que es lo que alimenta a tu bebé, se ha estado desarrollando adentro de tu matriz. Inmediatamente después de que nazca tu bebé, saldrá de tu cuerpo la placenta.\r\n\r\nEs posible que notes que tu ropa te queda más apretada alrededor de la cintura y los senos. Tu embarazo empezará a notarse pronto, como un bultito en la parte baja de tu panza.\r\n\r\nEstar embarazada hace que seás menos resistente a los microbios, así que es posible que te den más resfriados y tos. Lavate seguido las manos con jabón y agua limpia y segura. Es la mejor forma de deshacerse de los microbios. ", 
  "source": "990ba8e3b159434e896167c46d439efc", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 6, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "Month3_Spa_Uy_pregnancy", 
  "uuid": "a5c5bbc72ab7488792f81a4bfbf75056"
}