{
  "subtitle": "Solo mi bebé y yo", 
  "description": "Solo mi bebé y yo", 
  "language": "spa_CO", 
  "title": "MAMÁ natural: un cálido capullo de nacimiento", 
  "primary_category": "14a7dc84ce2d4b0a851a5409bda78b19", 
  "created_at": "2014-12-04T16:34:50+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-01-13T14:25:56.646382+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Presentado por MAMA\r\n\r\nTan pronto nació mi bebé me aferré a ella. No dejaba que la partera me la quitara para pesarla o para inyecciones. Y definitivamente no para bañarla. ¡Todavía no! Primero quería estar un tiempo con ella. \r\n\r\nYo sabía que todo lo que necesitaba mi bebé era acostarse sobre mi pecho conmigo. La mejor incubadora del mundo está entre mis pechos. Eso es lo que necesita un bebé: comida, calidez y tacto.\r\n\r\nEn la clínica, ellos quieren decirle a uno qué hacer. Pero yo seguí mis instintos como nueva mamá. Era el momento para que mi nueva familia estuviese junta. Mi bebé estaba oyendo las voces de sus padres por primera vez. Yo le hablaba mientras su papá hacía ruidos y cantaba.\r\n\r\nLa puse en mi seno. Al principio, ella solo lamió mi pezón y luego chupó unos segundos antes de darse por vencida. Fue necesaria la ayuda de la partera para mostrarnos a ambas cómo hacer para que ella se prendiera correctamente. Eso se demoró por lo menos una hora. Ahora, cuando la amamanto puedo verle sus ojos brillantes mirándome.\r\n\r\nYa llegará el momento para bañarla y pesarla. Me aseguraré de que reciba todas sus vacunas a tiempo. Pero aún no. Es el momento de conocerla. Muy dentro de mí sé que lo mejor que puedo hacer ahora es alimentarla a menudo y mantenerla cerca. \r\n\r\n**AYUDA DE MAMA: su tiempo con su bebé recién nacido es precioso. ¡Ambos han hecho un muy buen trabajo! Pase tiempo estableciendo vínculos y abrazándolo. Es la primera vez que está conociendo este hermoso \"bultito\". El mundo puede esperar.**", 
  "source": "019334c4184c4a64bd282cd813557b3e", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 6, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "mama-natural-un-calido-capullo-de-nacimiento", 
  "uuid": "aac69265571a4224a6a19d8727e66f5a"
}