{
  "subtitle": "¿El embarazo no debería ser feliz?", 
  "description": "¿El embarazo no debería ser feliz?", 
  "language": "spa_CO", 
  "title": "MAMÁCitadina: preocupada todo el tiempo", 
  "primary_category": "14a7dc84ce2d4b0a851a5409bda78b19", 
  "created_at": "2014-12-04T16:23:33+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-01-13T14:27:22.070179+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Presentado por MAMA\r\n\r\nEl embarazo debe ser una época emocionante. Todas las cosas que están pasando dentro de mi cuerpo deben llenarme de felicidad. Pero en este momento solamente me siento preocupada. \r\n\r\nMe preocupo por todo. ¿Cómo será el trabajo de parto? ¿Podría perder el bebé? ¿Algo irá mal? ¿Qué tal que yo rompa fuente en público? ¿Qué tal que mi bebé tenga algún problema? También tengo pesadillas cuando duermo. \r\n\r\nCuando despierto en la mañana no tengo energía para levantarme de la cama. Puedo sentir a mi bebé moviéndose dentro de mí, pero vivo pensando sobre lo que podría ir mal. Amo este bebé con todo mi corazón. Mi sueño es que tenga una vida maravillosa. Pero mientras más se acerca la fecha del parto, más me preocupo por lo que pueda pasarnos a mi bebé y a mí. ¿Es una locura?\r\n\r\nMe pregunto: ¿es normal sentirme así durante el embarazo? Al principio estaba tan feliz y emocionada. Quizás solo sea que me asusta el trabajo de parto, o que la realidad de mi situación me da miedo. Sea lo que sea, amo a mi bebé y haré lo que sea mejor.\r\n\r\n**AYUDA DE MAMA: la preocupación es una de las cosas más comunes que reportan las mamás en el embarazo. Es más común que las náuseas del embarazo y los antojos de comidas. Todas las mamás la experimentan - ¡es normal!**", 
  "source": "43386a763cf64f258631114e1bdc083f", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 9, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "mamacitadina-preocupada-todo-el-tiempo", 
  "uuid": "c99ef39346dd4e3095288b3c4fd3fa3c"
}