{
  "subtitle": "¡Me siento un poco loca!", 
  "description": "¡Me siento un poco loca!", 
  "language": "spa_CO", 
  "title": "Madrede4: hormonas horribles del embarazo", 
  "primary_category": "14a7dc84ce2d4b0a851a5409bda78b19", 
  "created_at": "2014-12-04T16:32:33+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-01-13T14:26:25.378102+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Presentado por MAMA\r\n\r\nHe caído en cuenta de algo sobre mí misma: no es muy fácil vivir conmigo cuando estoy embarazada. Cuando estaba embarazada con mi primera hija, recuerdo que me sorprendía cómo me enojaba con mi esposo. ¡Teníamos unas peleas terribles! Pero ahora estoy segura que eran solo las hormonas del embarazo. Afortunadamente cuando nació mi hija las cosas se calmaron. Pero no le hizo mucho bien a mi matrimonio. \r\n\r\nAhora, diez años después, estoy esperando mellizos. ¡Y esas locas hormonas del embarazo están afectando mis estados de ánimo de nuevo! Ha habido algunos días en los que realmente me he puesto de muy mal genio. Pero esta vez no solo mi esposo tiene que lidiar con mis cambios de estado de ánimo. \r\n\r\nHace poco me metí por una carretera destapada llorando a cántaros, enfurecida por algo tan pequeño que ni siquiera recuerdo qué era. La semana pasada, me encerré sola en un cuarto cuando fuimos de visita a comer donde la familia de mi esposo. Cuando salí, vi que mi esposo había seguido mi consejo ¡y se había ido a casa sin mí! \r\n\r\n¡También les grité a unos amigos que se estaban quedando en nuestra casa cuando volví de mi trabajo y vi que no habían lavado los platos! Y un día, le cerré la puerta en la cara a una persona que estaba intentando venderme unas verduras. \r\n\r\n¡Incluso me puse a llorar cuando alguien me dijo algo amable y me ayudó a subirme al vagón del tren! \r\n\r\nGracias a Dios esta montaña rusa ya casi termina... Solo espero que me perdonen por mis cambios de estado de ánimo para cuando llegue el bebé.\r\n\r\n**AYUDA DE MAMA: es común tener cambios de ánimo durante el  embarazo. Esto se debe en parte al cambio que enfrenta en su vida. También se debe en parte al aumento del nivel de hormonas en su cuerpo. Esto puede afectar su estado de ánimo, haciendo que sienta ganas de llorar o que se moleste fácilmente.**", 
  "source": "695b028452f548b7b092549d83e3bdb9", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 7, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "madrede4-hormonas-horribles-del-embarazo", 
  "uuid": "d8dd38ba3d564b599ba1b25249493f72"
}