{
  "subtitle": "¡Es doloroso amamantar!", 
  "description": "¡Es doloroso amamantar!", 
  "language": "spa_CO", 
  "title": "Amor de MAMÁ: mis senos están adoloridos y duros", 
  "primary_category": "14a7dc84ce2d4b0a851a5409bda78b19", 
  "created_at": "2014-12-04T16:26:56+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-01-13T14:27:00.679061+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Presentado por MAMA\r\n\r\nCuando empecé a amamantar a mi bebé recién nacido, nadie me dijo qué hacer. Yo quería hacer todo de la manera más natural posible. Al fin y al cabo, a los perros o a los caballos no les enseñan a amamantar a sus crías, ¿no es cierto? \r\n\r\nEn fin, me fue bastante bien durante unos pocos días. Luego, el pezón de mi seno izquierdo me empezó a doler mucho. Poco después sentí un bulto duro en mi seno. Estaba enrojecido y caliente. Una amiga me dijo que era un conducto mamario obstruido o mastitis. ¡Ella me dijo que debía tener cuidado para que no se infectara! \r\n\r\n¿Cómo ocurrió esto? Mis senos se habían agrandado mucho y estaban muy llenos de leche. Se habían vuelto balones de fútbol duros, de los que asomaba un pequeño pezón. Mi bebé intentaba prenderse y chupar mi pezón para sacar leche. Pero yo no sabía que el seno debe entrar más en la boca del bebé. Mi pezón tenía que estar al fondo, cerca de la garganta, y no al frente, donde están los labios. De manera que mi bebé no estaba chupando correctamente. \r\n\r\n¡Pero ahora mi seno estaba duro y adolorido! Empecé a masajear el punto duro cuando estaba amamantando, tratando de sacar toda la leche del seno para disminuir la hinchazón. \r\n\r\n¡Luego unas amigas me comentaron sobre las hojas de repollo! Las metes a la nevera y luego envuelves tu seno con las hojas frías. Las dejas allí una o dos horas. Puedes cambiarlas por hojas frescas cuando se ponen tibias y marchitas. \r\n\r\n¡Así que lo ensayé! Y junto con los masajes al amamantar, también me puse un pañito tibio para suavizar el bulto. Después de 3 días, ¡el bulto desapareció y mi seno volvió a estar suave de nuevo y no duro y caliente como antes! ¡Gracias a Dios! \r\n\r\n**AYUDA DE MAMA: si cree que tiene un conducto mamario obstruido, mejorará si puede mantener la leche fluyendo por sus senos. No deje de amamantar, ya que esto empeorará las cosas. Asegúrese de que su bebé agarre un buen bocado del seno. Intente diferente posiciones al amamantar para ayudarle a prenderse.**", 
  "source": "e9e9555c06964df1ac01d34826e5e237", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 8, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "amor-de-mama-mis-senos-estan-adoloridos-y-duros", 
  "uuid": "e451253f7db94d40857bd340d4b822ff"
}